[
    {
        "Servicio": "Maquillaje Profesional",
        "id": 1,
        "Subservicios": [
            {
                "nombre": "15 años",
                "descripcion": "Maquillaje 15 Años (el servicio incluye prueba de maquillaje). La prueba es fundamental ya que vemos cuál es el estilo que querés para tu makeup y tu peinado, cómo va a ser el vestido y que todo sea armónico. Voy a saber cómo está tu piel y de ser necesario te ayudo a armar una rutina de skincare adecuada para que tu rostro esté sano, fresco y luminoso. Hacemos 2 propuestas de makeup, modificamos lo que sea necesario hasta llegar al resultado que soñás para ese día. Nos matenemos en contacto posteriormente, me podés hacer todas las consultas y/o ajustes que sean necesarios. El haber hecho la prueba nos da la seguridad de que el resultado va a ser el mejor. Todos los productos que uso tanto para la preparación de la piel como para el maquillaje son de calidad profesional, el maquillaje es a prueba de agua y de larga duración. Si tenés dudas o querés que te pase presupuesto comunicate conmigo por whatsapp. Para reservar fecha se abona una seña del 50% del total.",
                "imagen":"S0101.jpeg"
            },
            {
                "nombre": "Novias",
                "descripcion": "En la prueba de maquillaje vemos cual es el estulo que querés para tu makeup, cómo va a ser el vestio y el peinado para que todo sea armónico. Voy a saber cómo está tu piel y de ser necesario te ayudo a armar una rutina de skincare adecuada para que tu rostro esté sano, fresco y luminoso. Hacemos 2 propiuestas de makeup, modificamos lo que sea necesario hasta llegar al resultado, al maquillaje que soñás para ese día. Nos mantenemos en contacto posteriormente, me podés hacer todas las consultas que sean necesarias. El día de tu boda voy a estar disponible exclusivamente para vos, el haber hecho la prueba nos da a ambas la seguridad de que el resultado va a ser el mejor. Todos los productos que uso tanto para la preparación de la piel como para el maquillaje son de calidad profesional, a prueba de agua y de larga duración. Si tenés dudas o querés que te pase presupuesto comunicate conmigo por whatsapp Para reservar fecha se abona una seña de 50% del total."
            },
            {
                "nombre": "Maquillaje social",
                "precio": 3000,
                "descripcion": "Si tenés un evento, una fiesta o simplemente querés estar fabulosa, este servicio es para vos!. Preparo la piel con la línes Lidherma profesonal, el maquillaje se realiza con productos de larga duración. Tu makeup va a estar intacto durante horas. Podés maquillarte en mi estudio ubicado en Lagomar, Ciudad de la Costa, o si preferís voy a tu domicilio. El costo de este servicio es de $1200 si lo hacés en mi estudio. Por servicio a domicilio consultar ya que es según la zona a la que debo trasladarme. Si son 2 o más personas las que se van a maquillar en el mismo lugar, consultá porque tienen descuento. La reserva de fecha se raliza abonando el 50% del valor total del servicio."
            }
        ]
    },
    {
        "Servicio": "Maquillaje profesional y peinado",
        "id": 2,
        "Subservicios": [
            {
                "nombre": "15 años",
                "descripcion": "La prueba es fundamental ya que vemos cuál es el estilo que querés para tu makeup y tu peinado, cómo va a ser el vestido para que todo sea armónico. Voy a saber cómo está tu piel y de ser necesario te ayudo a armar una rutina de skincare adecuada para que tu rostro esté sano, fresco y luminoso. Hacemos 2 propuestas de makeup y 2 de peinado, modificamos lo que sea necesario hasta llegar al resultado que soñás para ese día. Nos matenemos en contacto posteriormente, me podés hacer todas las consultas y/o ajustes que sean necesarios. El haber hecho la prueba nos da la seguridad de que el resultado va a ser el mejor. Todos los productos que uso tanto para la preparación de la piel, el maquillaje y el peinado son de calidad profesional, el maquillaje es a prueba de agua y de larga duración. Si tenés dudas o querés que te pase presupuesto comunicate conmigo por whatsapp. Para reservar fecha se abona una seña del 50% del total."
            },
            {
                "nombre": "Novias",
                "descripcion": "La prueba es fundamental ya que vemos cuál es el estilo que querés para tu makeup y tu peinado, cómo va a ser el vestido para que todo sea armónico. Voy a saber cómo está tu piel y de ser necesario te ayudo a armar una rutina de skincare adecuada para que tu rostro esté sano, fresco y luminoso. Hacemos 2 propuestas de makeup y 2 de peinado, modificamos lo que sea necesario hasta llegar al resultado que soñás para ese día. Nos matenemos en contacto posteriormente, me podés hacer todas las consultas que sean necesarias. El día de tu boda voy a estar disponible exclusivamente para vos, el haber hecho la prueba nos da a ambas la seguridad de que el resultado va a ser el mejor. Todos los productos que uso tanto para la preparación de la piel, el maquillaje y el peinado son de calidad profesional, el maquillaje es a prueba de agua y de larga duración. Si tenés dudas o querés que te pase presupuesto comunicate conmigo por whatsapp. Para reservar fecha se abona una seña del 50% del total."
            },
            {
                "nombre": "Maquillaje social",
                "precio": 3000,
                "descripcion": "Si tenés un evento, una fiesta o simplemente querés estar fabulosa, este servicio es para vos!. Maquillaje: Preparo la piel con la línea Lidherma profesional, el maquillaje se realiza con productos de larga duración. Tu makeup va a estar intacto durante horas. Peinado: tu pelo con productos de claidad profesional, para que el peinado dure impecable durante todo el evento. Podés maquillarte y peinarte en mi estudio ubicado en Lagomar, CIudad de la Costa o si preferís voy a tu domicilio. El costo de este servicio es de $1600 si lo hacés en mi estudio. Por servicio a domicilio consultar ya que es según la zona a la que deboo trasladarme."
            }
        ]
    },
    {
        "Servicio": "Diseño y perfilado de cejas",
        "id": 3,
        "Descripcion": "Consiste en diseñar la ceja ideal para TU rostro, teniendo en cuenta su morfología (visagismo), la forma natural de la ceja, el tipo de vello y la cantidad. Es 100% personalizado y cuidado ya que cada rostro, es único 💁‍♀️. La estracción del vello es uno de los últimos pasos luego de haber hecho el diseño, se realiza con diferentes tipos de pinza.Si querés darle definición e impacto a la mirada, el tinte con Henna es para vos. La Henna es un producto de origen vegetal 🌱 el cual es utilizado como tintura para el cabello, así como también para la piel. Su duración en el vello es de aproximadamente 6 semanas, en la piel puede llegar a durar hasta 2 semanas, dependiendo de su tipo, cuanto más grasa es la piel menos duración tiene. La duración del perfilado depende del crecimiento del vello de cada persona, es de aproximadamente 21 a 28 días, con lo cual te aconsejo el mantenimiento una vez al mes. EL PERFILADO NO ES UNA SIMPLE DEPILACIÓN, ES DISEÑO DE MIRADAS 😉 . Tenés dudas? Querés agendarte? . Cuento con todos los protocolos necesarios para cuidarte y cuidarme."
    },
    {
        "Servicio": "Lifting de pestañas + nutrición",
        "id": 4,
        "Descripcion": "Lifting de Pestañas + Nutrición con Queratina Es un tratamiento semipermanente que se realiza sobre tu pestaña natural, curvándola y dándole un efecto de alargamiento El primer paso es limpiar la zona, esto se realiza con un shampoo específico para pestañas.Hecho esto se pasa a colocar los moldes (bigudies) adecuados para tu pestaña y asi poder aplicar los productos con los que se realiza el lifting. Dejamos que actúe cada uno el tiempo necesario y posteriormente retiramos.Acá es cuando se coloca el tinte en el caso de que quieras hacerlo.Por último aplicamos la nutrición con Queratina a las pestañas y LISTO!  VOS DIOSA CON LAS PESTAÑAS HASTA EL CIELO! 💁‍♀️🌌El tratamiento dura aproximadamente un mes y medio a dos meses, según el crecimiento/recambio de pestañas de cada persona.",
        "Precio": 1700
    },
    {
        "Servicio": "Cosmetología",
        "id": 5,
        "Subservicios": [
            {
                "nombre": "Spa facial",
                "precio": 1000,
                "descripcion": "Prueba 1"
            },
            {
                "nombre": "Drenaje linfático + masaje facial",
                "descripcion": "Prueba 1"
            },
            {
                "nombre": "Limpieza profunda",
                "precio": 1000,
                "descripcion": "Prueba 1"
            },
            {
                "nombre": "Peeling invierno",
                "precio": 1000,
                "descripcion": "Prueba 1"
            },
            {
                "nombre": "Peeling verano",
                "precio": 1000,
                "descripcion": "Prueba 1"
            }
        ]
    }
]